[
{
"text": "Człowiek nie jest w stanie odkryć nowych oceanów dopóki nie będzie miał odwagi, aby stracić z widoku brzeg.", 
"author": "Andre Gide"
},

{
"text": "W jednej kropli wody można odnaleźć wszystkie sekrety wszystkich oceanów.", 
"author": "Kahil Gibran"
},


{
"text": "Wiemy, że chroniąc nasze oceany, chronimy naszą przyszłość.", 
"author": "Bill Clinton"
},


{
"text": "To nie oceany odcinają nas od świata – to amerykański sposób patrzenia na rzeczy.", "author": "Henry Miller"
},

{
"text": "Morze! Morze! Otwarte morze! Błękitne, świeże, zawsze wolne!", 
"author": "Bryan W. Procter"
},
{
"text": "Dla mnie morze jest nieustającym cudem; pływające ryby – skały – ruch fal – statki z ich załogami. Czy istnieją niezwyklejsze cuda?",
 "author": "Walt Whitman"
},
{
"text": "Istnieje niemal nieskończenie różnorodny, żywy plankton; istnieją liczne gatunki ryb, żyjących zarówno na powierzchni, jak i z dala od niej;",
 "author": "Sir Alister Hardy"
},
{
"text": "Za każdym razem gdy idziemy po plaży jakiś pradawny popęd nawiedza nas i zmusza do zrzucenia butów i odzieży..." ,
 "author": "Loren Eiseley"
}, 
{
"text": "Bo cokolwiek zgubimy (jakieś ty, jakieś ja), zawsze morze nas samych odnaleźć nam da.", 
"author": "E.E. Cummings"
},
 {
"text": "Jesteśmy związani z morzem. I gdy wracamy do morza, aby po nim żeglować albo na nie patrzeć – wracamy tam skąd pochodzimy…",
 "author": "John F. Kennedy"
},
 {
"text": "Sam dla siebie jestem tylko chłopcem bawiącym się na brzegu morza i cieszącym się, gdy od czasu do czasu znajdę kamyk gładszy od innych.",
 "author": "Isaac Newton"
},
 {
"text": "Życie jest największym darem. Strzeż życia innego stworzenia tak jakby było twoim własnym, bo jest nim w istocie." ,
"author": "Lloyd Biggle Jr."
},
 {
"text": "Dziwną jest sytuacja, w której morze, będące źródłem wszelkiego życia, staje się zagrożone przez działania jednej z form tego życia. Ale morze, chociaż ulega straszliwym przemianom, nie przestanie istnieć; groźba wisi raczej nad samym życiem.", 
"author": "Rachel Carson"
},
 {
"text": "Wydaje się nam, że to co robimy jest tylko kroplą w morzu. Ale morze byłoby mniejsze, gdyby tej kropli zabrakło.", 
"author": "Matka Teresa"
},
 {
"text": "Dla mnie morze jest jak osoba – jak dziecko, które znam od dawna. To brzmi jak szaleństwo, wiem, ale gdy pływam w morzu to z nim rozmawiam. Nigdy nie czuję się tam samotna.", 
"author": "Gertrude Ederle"
},
 {
"text": "Moja dusza lgnie do sekretów morza, a serce wielkiej wody przeszywa mnie swoim pulsem.", 
"author": "Henry Wadsworth Longfellow"
},
 {
"text": "Morze da każdemu nową nadzieję, a sen przywoła obraz domu.",
 "author": "Krzysztof Kolumb"
},
 {
"text": "Troska o ochronę zwierząt wychowuje ludzkość.", 
"author": "Albert Schweitzer"
},
 {
"text": "Najmniejszy ruch ma znaczenie dla całej natury. Drobny kamyk ma wpływ na wielki ocean.",
 "author": "Blaise Pascal"
},
 {
"text": "Nie mamy wpływu na długość naszego życia, ale możemy dodać mu głębi i poszerzyć zasięg.",
 "author": "Evan Escar"
},
 {
"text": "Nasza wiedza jest małą wyspą na wielkim oceanie niewiedzy.", 
"author": "Isaac Bashevis Signer"
},
 {
"text": "Najlepszym sposobem na spędzenie życia jest poświęcenie się czemuś, co przetrwa dłużej od niego.", 
"author": "William James"
},
 {
"text": "Ocean porusza serce, inspiruje wyobraźnię i obdarza duszę wiekuistą radością.",
 "author": "Wyland"
},
 {
"text": "Tradycyjne prawo otwartego morza ma swoje korzenie w czasach, gdy niewielu ludzi mogło naprawdę zagrozić oceanom – po fakcie możemy stwierdzić, że te czasy skończyły się jakieś 150 lat temu.",
 "author": "Wyland"
},
 {
"text": "Prawdziwy pokój boży zaczyna się o tysiąc mil od najbliższego lądu", 
"author": "Joseph Conrad"
},
 {
"text": "Dlaczego kochamy może? Dlatego, że posiada ono jakąś potężną moc, która sprawia, że myślimy rzeczy, które lubimy myśleć.", 
"author": "Robert Henri"
},
 {
"text": "Jedynym władcą morza jest sam Bóg.", 
"author": "Dante Gabriel Rosetti"
},
 {
"text": "Nie zdajemy sobie sprawy z wartości wody, dopóki nie wyschnie studnia.", 
"author": "Thomas Fuller"
},
 {
"text": "Po wizycie na plaży, trudno uwierzyć, że żyjemy w świecie materialnym.", 
"author": "Pam Shaw"
},
 {
"text": "Prastare lasy! Dziewicze darnie! Których Sas nie spustoszył jeszcze, patrzcie! Na szczycie schodów – schodów, sięgających Boga!", 
"author": "Joaquin Miller"
},
 {
"text": "Oceany wymagają naszego szacunku i troski, ale, aby móc się o coś troszczyć, trzeba to najpierw poznać.",
 "author": "Sylvia Earle"
},
 {
"text": "Morze, gdy raz rzuci urok, na zawsze utrzyma cię w swej sieci cudów.", 
"author": "Jacques Yves Cousteau"
},
 {
"text": "Wielu ludzi atakuje morze, ja uprawiam z nim miłość.", 
"author": "Jacques Yves Cousteau"
},
 {
"text": "Od urodzenia, człowiek nosi na swoich barkach ciężar grawitacji. Jest przyśrubowany do ziemi. Ale wystarczy, że zanurzy się pod powierzchnię wody i staje się wolny.", 
"author": "Jacques Yves Cousteau"
},
 {
"text": "Żadne akwarium, żaden zbiornik w parku wodnym, niezależnie od swojej wielkości, nie jest w stanie oddać warunków jakie panują w morzu.",
"author": "Jacques Yves Cousteau"
},
 {
"text": "Woda i powietrze, te dwa esencjalne fluidy, bez których nie ma życia, stały się globalnymi pojemnikami na śmieci.", 
"author": "Jacques Yves Cousteau"
},
 {
"text": "Morze to uosobienie emocji. Ono kocha, nienawidzi, płacze.",
 "author": "Christopher Paolini"
},
 {
"text": "Bo nie ma nic piękniejszego od nieustającego uporu z jakim morze składa pocałunki linii brzegowej, nie zrażając się tym, że za każdym razem zostaje odepchnięte.", 
"author": "Sarah Kay"
},
 {
"text": "Słuchaj, usłysz żeglarzy płacz / poczuj zapach morza, poczuj niebo / pozwól odlecieć swojej duszy, w mistyczność.", 
"author": "Van Morrison"
},
 {
"text": "Całkowita fizyczna i umysłowa inercja jest niezwykle przyjemna, znacznie bardziej niż pozwalamy sobie w to uwierzyć.",
"author": "John Kenneth Galbraith"
},
 {
"text": "Trudno mi powiedzieć, dlaczego aż tak bardzo lubię plażę. Wszystko co z nią związane jest dla mnie odnawiające, niemalże jak terapia… Plażowa terapia.", 
"author": "Amy Dykens"
},
 {
"text": "Basen zwyczajnie nie jest tym samym co ocean. Nie ma tej energii. Nie ma życia.",
 "author": "Linda Gerber"
},
 {
"text": "Spędziłem niezliczone godziny przesiadując na dziobie, spoglądając na wodę i niebo, studiując każdą falę, odmienną od poprzedniej. Dając się ponieść morzu.",
 "author": "Gary Paulsen"
},
 {
"text": "Ryby żyją w morzu, tak jak ludzie na lądzie; wielcy pożerają małych.",
 "author": "William Shakespeare"
},
 {
"text": "Mogłabym nigdy nie opuszczać wybrzeża; zapach nieskażonego, świeżego i wolnego morskiego powietrza jest jak chłodna, uspokajająca myśl.", 
"author": "Helen Keller"
},
 {
"text": "Kiedy nawiedzają mnie niepokojące, trudne i złe myśli, jadę nad morze i ono je topi w swoich wspaniałych odgłosach, oczyszcza mnie swym hałasem i narzuca rytm mojemu rozedrganiu i zagubieniu.", 
"author": "Rainer Maria Rilke"
},
 {
"text": "Ocean sprawia, że czuję się naprawdę mały i zmusza mnie, abym spojrzał na moje życie z innej perspektywy… ocean czyni cię pokornym, to jest niemalże jak chrzest. Po wyjściu z oceanu czuję się jak nowonarodzona.", 
"author": "Beyoncé Knowles"
},
 {
"text": "Może nie wynagradza niespokojnych, chciwych i zniecierpliwionych. Ten kto oczekuje daru od morza musi mieć czysty i otwarty umysł.", 
"author": "Anne Morrow Lindbergh"
},
 {
"text": "Morze i powietrze to dobra powszechne; żadna grupa albo osoba nie może być uznana za władcę morza, ponieważ ani z natury, ani w imię przyjętego zwyczaju nikt nie może zgłaszać prawa do jego posiadania.", 
"author": "Elżbieta I, Królowa Anglii"
},
 {
"text": "Głos morza przemawia do duszy. Jego kojący dotyk otula ciało w miękkim, bliskim uścisku.", 
"author": "Kate Chopin"
},
 {
"text": "Poczułam rozległość i głębię oceanu okrywającego cały ziemski glob, od czasów, gdy miliardy lat temu zrodziło się w nim życie. Ocean widział już wszystko.",
"author": "Sally Andrews"
},
 {
"text": "Morskie fale pozwalają mi odnaleźć siebie.",
 "author": "Jill Davis"
},
 {
"text": "Nie ma nic złego w czerpaniu przyjemności ze spoglądania na samą powierzchnię oceanu.", 
"author": "Dave Barry"
},
 {
"text": "Nie mógłbym wyobrazić sobie życia w stanie, który nie ma dostępu do oceanu. To jest jak gigantyczny przycisk reset. Możesz podejść do miejsca gdzie kończy się ląd, zobaczyć nieskończoność i poczuć się odnowiony.",
 "author": "Avery Sawyer"
},
 {
"text": "Jeśli nie będziemy prowadzić połowów w sposób przemyślany, będziemy musieli przejść na dietę z meduz i gulasz z planktonu.", 
"author": "Daniel Pauty"
},
 {
"text": "Chcę wejść do wody. Chcę oglądać ryby, prawdziwe ryby, a nie ryby w laboratorium.", "author": "Sylvia Earle"
},
 {
"text": "Ludzie pytają: dlaczego powinien mnie obchodzić ocean? Ponieważ ocean jest kamieniem węgielnym ziemskiego systemu podtrzymywania życia.",
 "author": "Sylvia Earle"
},
{ 
"text": "Ważne jest, aby pamiętać, że morskie zasoby nie są nieskończone. To dzisiejsze zaangażowanie młodzieży stanowi jasne i istotne wezwanie dla nas wszystkich, abyśmy poświęcili uwagę naszym oceanom.", 
"author": "Ted Danson"
},
 {
"text": "Moja łódź jest na brzegu, a mój żaglowiec na morzu.",
 "author": "George Gordon Byron"
},
 {
"text": "Nawet zamki z piasku wpadają do morza.",
 "author": "Jimi Hendrix"
},
 {
"text": "Odkąd byłam dzieckiem, czułam więź z wodą: z jeziorami, rzekami, strumieniami – uwielbiam do nich wskakiwać i w nich pływać. Ale to ocean jest miejscem, do którego jadę po odnowę, objawienie i pociechę.",
 "author": "Susan Rockefeller"
},
 {
"text": "Żadna miłość nie jest jak ocean z jego beztroskim pochodem fal…", 
"author": "Jack Spicer"
},
 {
"text": "Modlę się by być jak ocean, z jego łagodnymi prądami, może czasem falami. Pragnę jego stałości raczej niż wznoszenia się i opadania.", 
"author": "Drew Barrymore"
},
 {
"text": "Bez wody, nasza planeta byłaby jedną z miliardów martwych skał dryfujących w nieskończoność poprzez bezkres atramentowo czarnej pustki.", 
"author": "Fabien Cousteau"
},
 {
"text": "Jesteśmy obdarzeni, na naszej planecie, wspaniałym i cudownym światem oceanu. Ale my naruszamy go i nie jesteśmy w stanie nad tym zapanować.", 
"author": "Carl Safina"
},
 {
"text": "Najwspanialsza dzicz świata leży pod powierzchnią fal…", 
"author": "Wyland"
},
 {
"text": "To jest szczególnie odpowiednie, że rozpoczynamy tą kampanię pierwszego dnia akcji corocznego międzynarodowego czyszczenia wybrzeża…", 
"author": "Ted Danson"
},
 {
"text": "Ocean jest wspaniałym muzykiem.", 
"author": "William Wordsworth"
},
 {
"text": "Nieograniczone i nieśmiertelne wody stanowią początek i koniec wszystkich dla wszystkich rzeczy na ziemi.",
 "author": "Heinrich Zimmer"
},
 {
"text": "Im silniej możemy skupić naszą uwagę na cudach i realiach otaczającego nas wszechświata, tym mniejszą mamy ochotę go zniszczyć.", 
"author": "Rachel Carson"
},
 {
"text": "Morze żyje w każdym z nas…", 
"author": "Wyland"
},
 {
"text": "Zawsze pamiętaj, że ocean rozkoszuje się, gdy twoje stopy zanurzają się w jego wiekuistej kipieli…",
 "author": "Wyland"
},
 {
"text": "Energia oceanu może znacznie przyczynić się do ochrony atmosfery – bez naruszania morskich ekosystemów, które są równie istotne dla przyszłości naszej planety.", 
"author": "Fred Krupp"
},
 {
"text": "Róbmy wszystko to na co mamy ochotę, a Kolorado pewnego dnia znajdzie się nad morzem.",
 "author": "Donald Worster"
},
 {
"text": "Ostatecznie, żadna kwota inwestycji, żadna ilość czystych elektronów, żadna efektywność w zarządzaniu energią nie ochronią świata przyrody",
 "author": "Thomas L. Friedman"
},
 {
"text": "Mówili, że to Prawo Morza. Cywilizacja kończy się na linii brzegowej. Po jej minięciu, wszyscy wkraczamy do łańcucha pokarmowego i to nie zawsze na jego szczyt.",
 "author": "Hunter S. Thompson"
},
 {
"text": "Nic tak nie nęci, nie rozczarowuje i nie zniewala jak życie na morzu.", 
"author": "Joseph Conrad"
},
 {
"text": "I będę patrzył na promy, a one wzniosą się na błękitnym ocenie przeciwko jutrzejszemu niebu. I nigdy ponownie nie będę tak stary, i będę chodził i przemawiał, pośród ogrodów mokrych od deszczu…",
 "author": "Van Morrison"
},
 {
"text": "Od zawsze fascynował mnie ocean. Zanurzam kończynę pod jego powierzchnię i wiem, że dotykam wieczności, że trwa ona w nieskończoność, dopóki nie rozpocznie się znów w tym miejscu.",
 "author": "Van Morrison"
},
 {
"text": "Basen zwyczajnie nie jest tym samym co ocean. Nie ma tej energii. Nie ma życia.",
 "author": "Linda Gerber"
},
 {
"text": "Niezależnie od tego, jak niezależni od oceanów możemy się czuć, wszystkie działania, jakie każdy z nas podejmuje w codziennym życiu, wpływają na obieg wody na naszej planecie, który następnie wpływa na nas.",
 "author": "Fabien Cousteau"
},
 {
"text": "W oceanie skrył się świat bardziej fantastyczny niż jakakolwiek wyobraźnia mogłaby zrodzić…", 
"author": "Wyland"
},
 {
"text": "Nigdy nie ucieszysz się światem w pełni, dopóki morze nie przepłynie przez twoje żyły, dopóki nie odziejesz się w niebo i nie założysz korony z gwiazd.",
"author": "Thomas Traherne"
},
 {
"text": "Spędzam masę czasu na nurkowaniu. Uwielbiam być na oceanie, pod oceanem. Przy oceanie żyję.", 
"author": "James Cameron"
},
 {
"text": "Usłyszałam ciszę, ciszę nieskończoną jak dno oceanu, ciszę, która się zamknęła.",
"author": "Anne Spollen"
},
 {
"text": "Cnoty giną w egoizmie, jak rzeki nikną w morzu.", 
"author": "Franklin D. Roosvelt"
},
 {
"text": "Fale są głosami pływów. Pływy są życiem.", 
"author": "Tamora Pierce"
},
 {
"text": "Rybacy wiedzą, że morze jest niebezpieczne, a sztorm straszliwy, jednak nigdy nie traktują tych niebezpieczeństw jako wystarczającego powodu do tego, by pozostać na brzegu.", 
"author": "Vincent Van Gogh"
},
 {
"text": "Twoje serce jest jak ocean, tajemnicze i mroczne.", 
"author": "Bob Dylan"
},
 {
"text": "Jednostki w każdym wieku mogą przyczynić się do poprawy ogólnego stanu naszych oceanów, poprzez działania podejmowane każdego dnia. Drobne sprawy, takie jak podniesienie śmieci z plaży, recykling i oszczędzanie wody, mogą mieć znaczny wpływ na stan oceanów.",
 "author": "Ted Danson"
},
 {
"text": "Każdy kropla wody, którą pijesz, każdy twój oddech, łączy cię z morzem. Niezależnie od tego, w jakim miejscu na ziemi żyjesz.",
 "author": "Sylvia Earle"
},
 {
"text": "Wszyscy przyznają, że widok morza jest jednym z najpiękniejszych i najwspanialszych w Naturze.",
 "author": "John Joly"
},
 {
"text": "Stać na wybrzeżu, odczuwać wznoszenie i opadanie fal, wdychać mgłę przemierzającą wielkie słone moczary, obserwować lot nadbrzeżnego ptactwa, przeczesującego od tysięcy lat granice kontynentów, widzieć odpływanie w morze starych węgorzy i młodych aloz, to posiadać wiedzę o rzeczach niemal równie odwiecznych co samo życie na ziemi.", 
"author": "Rachel Carson"
},
{
 "text": "Trzy elementarne dźwięki odgłosy natury to dźwięk deszczu, dźwięk wiatru w pierwotnym lesie i słyszany z plaży dźwięk oceanu.", 
"author": "Henry Beston"
},
 {
"text": "Jest jakaś nieokreślona słodka tajemnica w tym morzu, którego łagodne a straszliwe kolebanie zdaje się mówić o jakiejś pod powierzchnią ukrytej duszy.", 
"author": "Herman Melville"
},
 {
"text": "Aby uleczyć ocean, musimy uleczyć samych siebie.", 
"author": "Dr Rod Fujita"
},
 {
"text": "Jeśli lubisz jeść owoce morza albo pływać w oceanie, to czas, abyś się zaangażował.", 
"author": "Julie Evans-Brumm"
},
 {
"text": "Jam umiłował ciebie, oceanie! I szczytem uciech w mej młodości lecie było jak bąbel płynąć w twej pianie! Od dzieckam przywykł do twych fal! Na grzbiecie twoim spoczywać to rozkosz! Zamiecie burz twych jam kochał, chociaż wnętrze człeka przejmują grozą.", 
"author": "Lord Byron"
},
 {
"text": "Gdy złapiesz falę to siedzisz na szycie świata.", 
"author": "The Beach Boys"
},
 {
"text": "Morze to nie dyskont.", 
"author": "Jacques Cousteau"
},
 {
"text": "Tylko Bóg wszechmogący i naukowe badania mogą ustrzec nas przed związanymi z morzem zagrożeniami.",
"author": "John Warner"
}
]
